<section id="about" class="section_about">
    <div class="about">
        <div class="about__title">
            <h2>О нас</h2>
        </div>
        <div class="about__subtitle">
            <p>
                Мы создали пространство, в котором каждый ребёнок проявляет и раскрывает себя, развивает
                индивидуальные особенности и таланты.
            </p>
            <br>
            <p>
                Наша задача - приобщение детей к искусству, развитие их творческих способностей и приобретение ими
                начальных профессиональных навыков — главная цель дополнительных предпрофессиональных
                общеобразовательных программ, которые реализуются в школах.
            </p>
        </div>
    </div>
</section>
